[
    {
        "name": "Электрогазосварщик (Республика Саха (Якутия), Усть-Майский р-н, пос. Звездочка)",
        "link": "https://hh.ru/vacancy/99782453",
        "salary": 130000,
        "responsibility": "Выполнять газовую сварку (наплавку) сложных и ответственных конструкций (оборудования, изделий, узлов, трубопроводов, деталей) из различных материалов (сталей, чугуна, цветных металлов...",
        "requirement": "Опыт работы не менее 1 года.",
        "vacancy_id": "99782453"
    },
    {
        "name": "Сварщик НАКС",
        "link": "https://hh.ru/vacancy/101533607",
        "salary": 250000,
        "responsibility": "Подготовка и сварка свай. Чтение и понимание чертежей. Ручная дуговая сварка труб. Сварка технологических трубопроводов, дм от 57 до 1000...",
        "requirement": "Опыт работы по сварке трубопровода, свай, конструкций. Сварка закладных деталей, соединение свай и сварка металлических каркасов. Наличие действующих квалификационных документов. ",
        "vacancy_id": "101533607"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101437125",
        "salary": 125000,
        "responsibility": "Сварка изделий. Работа на электросварочных полуавтоматах. Чтение чертежей деталей, узлов и конструкций. Правильный подбор нужного режима и контроль качества сварки...",
        "requirement": "Опыт сборки и сварки изделий. Наличие документа, подтверждающего квалификацию <highlighttext>сварщика</highlighttext>. Знание технологии сварки. Внимательность, ответственность, добросовестное отношение к работе. ",
        "vacancy_id": "101437125"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/99171953",
        "salary": 129460,
        "responsibility": "Сборка и сварка котельного и емкостного оборудования в соответствии с конструкторской документацией. Подготовка сварочных швов к сдаче ОТК.",
        "requirement": "Образование среднее профессиональное. Опыт работы: от 3-лет. Наличие квалификации <highlighttext>электросварщика</highlighttext> не ниже 4-го разряда. Умение читать чертежи. ",
        "vacancy_id": "99171953"
    },
    {
        "name": "Разнорабочий",
        "link": "https://hh.ru/vacancy/101425705",
        "salary": 33000,
        "responsibility": "Начальник отдела вентиляционных систем и оборудования, з/п по договору.",
        "requirement": "Наличие разряда и образования выгодно выделит вашу кандидатуру среди других кандидатов. Для некоторых из вышеперечисленных профессий, наличие подтверждённого опыта обязательно.",
        "vacancy_id": "101425705"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/98616089",
        "salary": 35000,
        "responsibility": "Проверка исправности приспособлений, инструмента, инвентаря и т.п., средств индивидуальной защиты. -Выполнение газовой сварку (наплавки) (Г) простых деталей неответственных конструкций...",
        "requirement": "Опыт работы от 1 года. Методы контроля и испытаний сложных и ответственных конструкций. Порядок исправления дефектов сварных швов.",
        "vacancy_id": "98616089"
    },
    {
        "name": "Сварщик РД в Санкт-Петербург",
        "link": "https://hh.ru/vacancy/101451183",
        "salary": 218000,
        "responsibility": "Сварка металлоконструкций .",
        "requirement": "Действующее удостоверение/диплом <highlighttext>сварщика</highlighttext> от 4го разряда. Подтверждённый стаж от 3х лет.",
        "vacancy_id": "101451183"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101407545",
        "salary": 200000,
        "responsibility": "Сварка труба диаметр от 15 мм до 159 мм. Обвязка, монтаж.",
        "requirement": "Опыт работы на аналогичной должности от 1 года.",
        "vacancy_id": "101407545"
    },
    {
        "name": "Электрогазосварщик 4 разряда",
        "link": "https://hh.ru/vacancy/92032730",
        "salary": 105000,
        "responsibility": "автоматическая и механическая сварка средней сложности и сложных аппаратов, узлов, конструкций трубопроводов из различных сталей, чугуна, цветных металлов и сплавов. -",
        "requirement": "Знание: Наличие удостоверения <highlighttext>электрогазосварщика</highlighttext> 4 разряда или альтернативного опыта работы по требуемой профессии. Навыки работы на полуавтоматах.",
        "vacancy_id": "92032730"
    },
    {
        "name": "Бухгалтер на первичную документацию",
        "link": "https://hh.ru/vacancy/101407604",
        "salary": 50000,
        "responsibility": "Оформление и отправка платежных поручений в системах 1С Бухгалтерия, «Банк-клиент» в соответствии с реестром платежей. Обработка и разноска...",
        "requirement": "Опыт работы в должности бухгалтера от 3-ёх лет. Среднее профессиональное образование, предпочтительно высшее профильное образование. Знание всех участков деятельности...",
        "vacancy_id": "101407604"
    },
    {
        "name": "Промышленный альпинист",
        "link": "https://hh.ru/vacancy/101051338",
        "salary": 260000,
        "responsibility": "КазтеплоСпецстрой - ведущая строительная компания по ремонту и возведению промышленных высотных объектов:дымовые трубы, градирни, силоса. Также рассматриваем варианты сотрудничества с...",
        "requirement": "Наличие смежных специальностей: монтажник железобетонных и металлических конструкций, <highlighttext>электросварщик</highlighttext>, электромонтажник, антикоррозийщик будут преимуществом кандидата. Опыт работы промышленным альпинистом от 2...",
        "vacancy_id": "101051338"
    },
    {
        "name": "Рабочий в творческую мастерскую",
        "link": "https://hh.ru/vacancy/101228063",
        "salary": 42000,
        "responsibility": "Реализация творческих проектов на основе концептуальных рисунков и рабочих чертежей. Работа со скульптурами, арт-объектами, малыми архитектурными формами на всех...",
        "requirement": "Надежный командный игрок. НЕ боитесь пыли. Трудолюбивы и мотивированны, готовы решать сложные нестандартные задачи и получаете от этого удовольствие. ",
        "vacancy_id": "101228063"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101484784",
        "salary": 120000,
        "responsibility": "Сварка при монтаже трубопроводов.",
        "requirement": "Среднее профессиональное образование. Готовность к командировке по России. Ответственность. Исполнительность.",
        "vacancy_id": "101484784"
    },
    {
        "name": "Монтажник",
        "link": "https://hh.ru/vacancy/101029814",
        "salary": 100000,
        "responsibility": "Сборка металлоконструкций. Выполнение монтажных работ на объектах. Совместная работа со <highlighttext>сварщиком</highlighttext>.",
        "requirement": "Наличие квалификационного удостоверения. Опыт работы обязателен. Опыт работы с электроинструментом.",
        "vacancy_id": "101029814"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101125125",
        "salary": 150000,
        "responsibility": "Сварка.",
        "requirement": "Опыт от 1 - 3 лет. Дисциплинированность. Ответственность. Умение работать в коллективе.",
        "vacancy_id": "101125125"
    },
    {
        "name": "Слесарь-сборщик",
        "link": "https://hh.ru/vacancy/100358528",
        "salary": 50000,
        "responsibility": "Слесарные работы по сборке деталей м/конструкций, шлифовка, резка и тд.. Соблюдение рабочих инструкций, аккуратность в работе.",
        "requirement": "Опыт слесарной работы обязателен, владение ручным электроинструментом. Ответственное отношение к работе, пунктуальность.",
        "vacancy_id": "100358528"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101601654",
        "salary": 110000,
        "responsibility": "Сварка водопроводных труб, пожарных систем, ИТП.",
        "requirement": "Опыт работы в сварочных работах от года. Желателен опыт работы с дуговой сваркой.",
        "vacancy_id": "101601654"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/99029625",
        "salary": 140000,
        "responsibility": "Сварка трубопроводов отопления, тепло и холодоснабжения.",
        "requirement": "Опыт работы от 1 года до 3 лет. Качество исполнения сварных швов. Пунктуальность. Оперативность. Умение работать с чертежами.",
        "vacancy_id": "99029625"
    },
    {
        "name": "Строитель отделочник универсал",
        "link": "https://hh.ru/vacancy/101413820",
        "salary": 350000,
        "responsibility": "Информация не была найдена",
        "requirement": "Требования: Адекватный работник который готов работать в разных сферах и обучаться новым навыкам.",
        "vacancy_id": "101413820"
    },
    {
        "name": "Слесарь-монтажник (заборы)",
        "link": "https://hh.ru/vacancy/99671053",
        "salary": 3000,
        "responsibility": "Установка заборов из профнастила, штакетника и сетки. Обеспечение высокого качества монтажа.",
        "requirement": "Опыт работы в монтаже заборов или смежных областях. Ответственность, исполнительность.",
        "vacancy_id": "99671053"
    },
    {
        "name": "Сварщик на полуавтомат (в цех)",
        "link": "https://hh.ru/vacancy/101272013",
        "salary": 0,
        "responsibility": "Выполнение сварочных работ на полуавтомате. Зачистка сварочных швов. Сборка и сварка металлоконструкций средней сложности. Выполнение слесарных работ. Чтение чертежей и...",
        "requirement": "ОПЫТ работы от 1 года. Умение читать чертежи. Образование - Среднее специальное. Наличие действующего удостоверения <highlighttext>сварщика</highlighttext>, приветствуется.",
        "vacancy_id": "101272013"
    },
    {
        "name": "Электрогазосварщик ручной сварки",
        "link": "https://hh.ru/vacancy/101571737",
        "salary": 180000,
        "responsibility": "Сварка арматурных каркасов под дальнейшую заливку ж/б изделий. Изготовление закладных изделий. Монтаж анкерных болтов. Работа ручной дуговой сваркой.",
        "requirement": "Образование средне-техническое. Наличие квалификационного удостоверения. Опыт работы с ручной дуговой сваркой.",
        "vacancy_id": "101571737"
    },
    {
        "name": "Сварщик полуавтомат",
        "link": "https://hh.ru/vacancy/101545016",
        "salary": 200000,
        "responsibility": "сварка металлоконструкций на полуавтомате под УЗК, РГ.",
        "requirement": "наличие удостоверения <highlighttext>сварщика</highlighttext> (5-6р). - опыт работы от 1года. - знание устройств различной электросварочной аппаратуры, разновидности сплавов их сварочные...",
        "vacancy_id": "101545016"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101241951",
        "salary": 140000,
        "responsibility": "Сварка труб разного сечения. Резка труб плазмой ручной .для конусования. Сварка.",
        "requirement": "Навыки сварки на профессиональном уровне. Удостоверение <highlighttext>сварщика</highlighttext>,стропальщика, промальп - приветствуются.",
        "vacancy_id": "101241951"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101452788",
        "salary": 150000,
        "responsibility": "Сварка металлоконструкций. Исполнять задания руководителя.",
        "requirement": "Информация не была найдена",
        "vacancy_id": "101452788"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101391588",
        "salary": 90000,
        "responsibility": "Аргонодуговая и полуавтоматическая сварка изделий из нержавеющей и углеродистой сталей. Работа с ручным и электроинструментом (УШМ). Подготовка кромок под сварку...",
        "requirement": "Высшее техническое образование. Умение читать машиностроительные чертежи. Серьезное и ответственное отношение к работе. Организованность, внимательность.",
        "vacancy_id": "101391588"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101231530",
        "salary": 250000,
        "responsibility": "Ручная электродуговая, аргоновая и полуавтоматическая сварка металлоконструкций.",
        "requirement": "Образование среднее специальное. Наличие действующего НАКС приветствуется, главное наличие квалификации по сварке. Продление НАКСА помогаем получить. Опыт работы от 2...",
        "vacancy_id": "101231530"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/98709005",
        "salary": 500000,
        "responsibility": "Сборка конструкций по чертежам, заданным размерам. Сварка обозначенными способами металлов. Последующая проверка и обработка швов (очистка от шлака, шлифовка).",
        "requirement": "Среднее, средне-специальное образование. Наличие удостоверения или сертификата <highlighttext>сварщика</highlighttext>. Умение или навыки работы на полуавтоматическом оборудовании. Знание требовании к качеству...",
        "vacancy_id": "98709005"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/101600716",
        "salary": 150000,
        "responsibility": "Обязанности: Сборка металлоконструкций методом сварки (ангары, склады, опоры ВЛ, ростверки).",
        "requirement": "Требования: опыт работы. ровный шов.",
        "vacancy_id": "101600716"
    },
    {
        "name": "Сварщик (строительство объекта «Нефтяной терминал «Порт бухта Север»»)",
        "link": "https://hh.ru/vacancy/100393961",
        "salary": 250000,
        "responsibility": "Изготовление изделий из металла: сварка, резка и очистка металлических изделий, зачистка сварных соединений, покраска, электросварка изделий.",
        "requirement": "Знание материалов и их особенностей. Умение читать чертежи.",
        "vacancy_id": "100393961"
    },
    {
        "name": "Монтажник по ремонту РВС и ТТ",
        "link": "https://hh.ru/vacancy/99801618",
        "salary": 0,
        "responsibility": "Выполнение монтажных работ по ремонту РВС-2000, РВС-5000, полистовой метод сборки, монтаж лестниц, мостиков. Подготовка монтажных стыков к сварке...",
        "requirement": "Среднее или среднее профессиональное образование. Наличие квалификационных удостоверении и протоколов. Опыт работы по строительству / ремонту РВС обязателен. Знание технологий и...",
        "vacancy_id": "99801618"
    },
    {
        "name": "Электрогазосварщик рд",
        "link": "https://hh.ru/vacancy/101424164",
        "salary": 183000,
        "responsibility": "Сварка внутренних трубопроводов ОВ, ВК, ПТ, ХС, ТС, Ф15-Ф300. Ручная дуговая сварка, черный металл, нержавеющая сталь.",
        "requirement": "На работу ваxтовым методом сpочнo трeбуютcя <highlighttext>электрогазосварщики</highlighttext> рд на ваxту в Москву !!",
        "vacancy_id": "101424164"
    },
    {
        "name": "Старший механик",
        "link": "https://hh.ru/vacancy/101296487",
        "salary": 200000,
        "responsibility": "Составление планов и графиков технического обслуживания и ремонта автотранспорта. Организация работы механиков, слесарей, <highlighttext>сварщиков</highlighttext> и водительского состава. Ежедневная постановка задач...",
        "requirement": "Опыт работы в должности \"Главного механика\" от 6 лет. Опыт работы с грузовым автотранспортном, в частности самосвалов европейского производства, численностью...",
        "vacancy_id": "101296487"
    },
    {
        "name": "Оператор производственной линии (цех сварки)",
        "link": "https://hh.ru/vacancy/100287263",
        "salary": 180000,
        "responsibility": "По всем вопросам обращайтесь по телефонам .",
        "requirement": "<highlighttext>Сварщиков</highlighttext> как с опытом так и без. Работа монотонного типа. Рассматриваем кандидатов с опытом работы: тракторист, механизатор, комбайнер.",
        "vacancy_id": "100287263"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101236530",
        "salary": 150000,
        "responsibility": "Чтение чертежей различной сложности сварных металлоконструкций. Сварочные работы при устройстве подпорной стены.",
        "requirement": "Наличие удостоверения <highlighttext>электрогазосварщика</highlighttext> 4 - 5 разряда. Профессиональное владение электродуговой сваркой, газорезкой.",
        "vacancy_id": "101236530"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/100570697",
        "salary": 80000,
        "responsibility": "Подготовка электросварочной аппаратуры к работе. Сварка полуавтоматом и ручной дуговой сваркой металлоконструкций по чертежам и инструкциям. Контроль качества сварочных работ. ",
        "requirement": "Среднее профессиональное (техническое) образование. Наличие удостоверения <highlighttext>сварщика</highlighttext> 3-4 разряда (желательно). Опыт работы по специальности обязателен! Уметь читать простейшие чертежи. ",
        "vacancy_id": "100570697"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101121252",
        "salary": 2000,
        "responsibility": "Изготовление лофт-мебели. Чтение чертежей. Сварка, зачистка изделий из черного металла. Умение Аргонной сварки будет преимуществом. Сборка изделий. ",
        "requirement": "Умение читать чертежи. Инженерное мышление. Ответственность, внимательность, аккуратность. Обучаемость. Желание развиваться и учиться новому. Самостоятельность.",
        "vacancy_id": "101121252"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101315174",
        "salary": 70000,
        "responsibility": "Подготовка оборудование к работе. Выполнять плазменную, дуговую, газовую. Аргоновая сварка любого уровня сложности, сварка цветного металла, алюминия.",
        "requirement": "Наличие удостоверения.",
        "vacancy_id": "101315174"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101386056",
        "salary": 212000,
        "responsibility": "9798 км труб проложено. - диаметр от 17 до 530 мм (стенка от 2,5 до 10 мм). - аппараты сварочные «Кедр...",
        "requirement": "ищем <highlighttext>сварщиков</highlighttext> РАД или РД с действующим НАКС, для сварки металлоконструкций и труб. ОПЫТ / ТРЕБОВАНИЯ: - опыт работы <highlighttext>сварщиком</highlighttext> РАД, РД. - ",
        "vacancy_id": "101386056"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/101329252",
        "salary": 150000,
        "responsibility": "ВНИМАНИЕ!!! ВСЕ <highlighttext>СВАРЩИКИ</highlighttext> НА СДЕЛКЕ! ЗАКАЗОВ ОЧЕНЬ МНОГО! Сварка ковшей и стрел. Ремонт различного навесного оборудования. Требования: -работа на полуавтомате. ",
        "requirement": "умение варить толстый металл (30-40 мм). Корочки не смотрим. Вы приходите к нам, кладете шов и сразу говорим, подходите...",
        "vacancy_id": "101329252"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101525818",
        "salary": 90000,
        "responsibility": "Проводить подготовительные работы перед сваркой. Производить затирку швов. Разбираться в устройстве газовых баллонов. Уметь выбирать марку электродов под конкретный сорт...",
        "requirement": "Образование средне-техническое, средне-специальное. Желание к обучению, исполнительного, коммуникабельного.",
        "vacancy_id": "101525818"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101586086",
        "salary": 80000,
        "responsibility": "сварка полуавтоматом металлоконструкций и металлоизделий.",
        "requirement": "Опыт работы <highlighttext>электрогазосварщиком</highlighttext> на полуавтомате. Понимание чертежей будет вашим преимуществом.",
        "vacancy_id": "101586086"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/99686630",
        "salary": 150000,
        "responsibility": "Работа на полуавтомате и электродуговая сварка. - Сварка арматурных каркасов, закладных и небольших металлоконструкций.",
        "requirement": "Информация не была найдена",
        "vacancy_id": "99686630"
    },
    {
        "name": "Электросварщик ручной сварки",
        "link": "https://hh.ru/vacancy/100845051",
        "salary": 120000,
        "responsibility": "Монтаж, ремонт и производство подъемно-транспортного оборудования с применением сварочных работ.",
        "requirement": "Профессиональное владение электродуговой сваркой, газорезкой. Навыки монтажника. Навыки слесаря. Умение читать чертежи.",
        "vacancy_id": "100845051"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101314641",
        "salary": 200000,
        "responsibility": "Сварка трубопровода от Ду89мм до Ду530мм.",
        "requirement": "Действующий НАКС.",
        "vacancy_id": "101314641"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101596900",
        "salary": 120000,
        "responsibility": "Работа на полуавтомате.",
        "requirement": "Опыт не менее 3 лет. Опыт работы <highlighttext>сварщика</highlighttext> разнорабочий без опыта.",
        "vacancy_id": "101596900"
    },
    {
        "name": "Мастер СМР в Нижневартовске",
        "link": "https://hh.ru/vacancy/101451405",
        "salary": 327000,
        "responsibility": "Организация работ на объекте, ведение исполнительной документации, выписка наряд допусков, заказ и выдача материалов.",
        "requirement": "Действующее удостоверение/диплом <highlighttext>сварщика</highlighttext> 4 разряда. Действующий НАКС (желателен НГДО). Действующая пром.безопасность. Подтверждённый стаж от 3х лет.",
        "vacancy_id": "101451405"
    },
    {
        "name": "Электрогазосварщик на полуавтомат (каркасы)",
        "link": "https://hh.ru/vacancy/90247329",
        "salary": 0,
        "responsibility": "Сварка пространственных арматурных каркасов.",
        "requirement": "Опыт работы на полуавтоматических и автоматических машинах. Опыт работы с армокаркасами будет Вашим преимуществом.",
        "vacancy_id": "90247329"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101301063",
        "salary": 100000,
        "responsibility": "Информация не была найдена",
        "requirement": "Профильное образование. Готовность к служебным командировкам. Опыт сварки . Знания сварочных и механических свойств различных сталей и сплавов. Умение читать чертежи.",
        "vacancy_id": "101301063"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101470115",
        "salary": 135000,
        "responsibility": "Выполнение сварочно-монтажных работ согласно проекта (ТТ и МК).",
        "requirement": "Информация не была найдена",
        "vacancy_id": "101470115"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/98884910",
        "salary": 350000,
        "responsibility": "Изготовление маталлических металлоконструкций из профильной трубы. Заготовка, шлифовка деталей.",
        "requirement": "Опыт работы с различными металлами в том числе нержавейка. Высокий разряд класса по сварке, опыт изготовления металлоконструкций. Ровный сварочный шов. ",
        "vacancy_id": "98884910"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101437109",
        "salary": 140000,
        "responsibility": "Сварка изделий. Сварка электродами или проволокой. Работа с ручным электроинструментом, со слесарным инструментом.",
        "requirement": "Опыт работы <highlighttext>сварщиком</highlighttext>. Образование не ниже среднего специального. Желание работать и зарабатывать. Навыки работы с ручным электроинструментом, со слесарным инструментом.",
        "vacancy_id": "101437109"
    },
    {
        "name": "Газоэлектросварщик",
        "link": "https://hh.ru/vacancy/101285884",
        "salary": 160000,
        "responsibility": "Выполнение сварочных работ трубопроводов (гвс, хвс, цо). Монтаж, демонтаж разных металлоконструкций и трубопроводов.",
        "requirement": "Специальное образование. Удостоверение <highlighttext>сварщика</highlighttext>. Знание правил техники безопасности.",
        "vacancy_id": "101285884"
    },
    {
        "name": "Оператор производственной линии",
        "link": "https://hh.ru/vacancy/100305353",
        "salary": 0,
        "responsibility": "Работа на конвейерной линии. Оператор линии, разнорабочий , подсобный рабочий , рабочий, вахта.",
        "requirement": "Опыт работы на машинном/автомобильном производстве будет вашим преимуществом. Приветствуется опыт работы на позициях: <highlighttext>сварщик</highlighttext>, оператор производственного цеха, оператор линии.",
        "vacancy_id": "100305353"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101364804",
        "salary": 170400,
        "responsibility": "Работа на конвейерной линии в цеху сварки.",
        "requirement": "Мы готовы обучить кандидатов БЕЗ ОПЫТА. Готовность работать в монотонном режиме. Опыт на производстве приветствуется. Контактная сварка (если есть опыт).",
        "vacancy_id": "101364804"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/101471393",
        "salary": 460000,
        "responsibility": "Сборочные/сварочные работы по производству самосвалов. Обварка. Зачистка сварочных швов. Сборка, сварка мелких деталей.",
        "requirement": "Опыт работы. Умение варить в разных пространственных положениях. Умение пользоваться кран-балкой. Опыт работы с электроинструментом. Умение читать чертежи, работать...",
        "vacancy_id": "101471393"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/97391954",
        "salary": 90000,
        "responsibility": "Сварка узлов, подрамников на полуавтомате. Работа на сварочных аппаратах Aurora и Esab.",
        "requirement": "Обязательно опыт работы болгаркой. Рассматриваем кандидатов как с опытом работы, так и без опыта после профильного обучения (курсы, колледж, техникум...",
        "vacancy_id": "97391954"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101486941",
        "salary": 3000,
        "responsibility": "Сварка объемных металлоконструкций и металлоформ. Соединение и сборка деталей и узлов (металлоконструкций). Сборка металлоконструкций. Сварка металлоконструкций полуавтоматом. Сверление. Газорезка. Зачистка.",
        "requirement": "Опыт работы. Наличие документов, подтверждающих квалификацию. Умение читать чертежи и пользоваться слесарным инструментом. Опыт работы с металлоконструкциями. Качество и производительность...",
        "vacancy_id": "101486941"
    },
    {
        "name": "Сварщик-аргонщик",
        "link": "https://hh.ru/vacancy/101502650",
        "salary": 240000,
        "responsibility": "Ручная дуговая и газовая сварка сложных и ответственных, деталей, узлов, конструкций и трубопроводов из различных сталей и сплавов, предназначенных для...",
        "requirement": "Владение техникой ручной аргонодуговой сварки неплавящимся электродом (РАД). Релевантный опыт работы, подтвержденный в ТК.",
        "vacancy_id": "101502650"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101390150",
        "salary": 80000,
        "responsibility": "Ручная дуговая, плазменная и газовая сварка средней сложности деталей, узлов, конструкций и трубопроводов. Ручная кислородная плазменная и газовая прямолинейная и...",
        "requirement": "Пройти обучение по соответствующей технической специальности. Иметь стаж работы в сфере не менее 1 года.",
        "vacancy_id": "101390150"
    },
    {
        "name": "Электрогазосварщик судовой 4 разряд",
        "link": "https://hh.ru/vacancy/101510555",
        "salary": 100000,
        "responsibility": "АО \"СПО \"Арктика\" входит в перечень организаций, включенных в сводный реестр организаций Оборонно-промышленного комплекса. (ОПК).",
        "requirement": "Образование: среднее специальное и (или) высшее техническое. Личные качества: исполнительность, пунктуальность, умение работать в коллективе. Профильный опыт работы от 1...",
        "vacancy_id": "101510555"
    },
    {
        "name": "Сварщик полуавтомат",
        "link": "https://hh.ru/vacancy/101586614",
        "salary": 200000,
        "responsibility": "Информация не была найдена",
        "requirement": "Наличие диплома по специальности. Наличие удостоверения НАКС (можно просроченное).",
        "vacancy_id": "101586614"
    },
    {
        "name": "Слесарь-сантехник 1/3",
        "link": "https://hh.ru/vacancy/100741841",
        "salary": 80000,
        "responsibility": "Выезд на объекты, устранение неисправностей по поступившим заявкам. Сварка трубопроводов систем ХВС, ГВС, ЦО. Устранение аварийных ситуаций с проведением сварочных...",
        "requirement": "Опыт работы не менее 3-х лет, желательно в ЖКХ. Наличие водительских прав (категория В) и опыта вождения.",
        "vacancy_id": "100741841"
    },
    {
        "name": "Сварщик на сварочный полуавтомат",
        "link": "https://hh.ru/vacancy/101328565",
        "salary": 100000,
        "responsibility": "Выполнять сварочные работы (металлоконструкции, спецтехника). Работа сварочным полуавтоматом Cebora/SMP. Полное обеспечение СИЗ. О компании: Новосибирский завод транспортного машиностроения. ",
        "requirement": "Специалисты с НАКС в приоритете. Дисциплинированность. Трудолюбие. Ответственность.",
        "vacancy_id": "101328565"
    },
    {
        "name": "Разнорабочий на автозавод",
        "link": "https://hh.ru/vacancy/101165908",
        "salary": 175500,
        "responsibility": "Выполнение операций согласно производственному процессу на участках в цехах: упаковки, сборки колес и бамперов, штамповки-сварки деталей. — Работа на конвейере...",
        "requirement": "Информация не была найдена",
        "vacancy_id": "101165908"
    },
    {
        "name": "Электрогазосварщик по ремонту РВС и ТТ",
        "link": "https://hh.ru/vacancy/100783883",
        "salary": 0,
        "responsibility": "Ручная дуговая сварка трубопроводов, РВС-2000, РВС-5000, полистовой метод сборки. Сварка металлоконструкций – лестницы, переходные мостики, молниеотводы, прожекторные опоры. ",
        "requirement": "Аттестация НАКС, НГДО 4,5; СК 1,2,3. Наличие квалификационных удостоверении и протоколов. Опыт работы по строительству / ремонту РВС...",
        "vacancy_id": "100783883"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101070546",
        "salary": 120000,
        "responsibility": "Сварка конструкций. Следование правилам техники безопасности. Подготовка материала к работе ( Очистка , обработка). Устранение дефектов. Выполнение установленных задач.",
        "requirement": "Опыт работы от 1 года. ​​​​​​​​​​​​​Аккуратность.",
        "vacancy_id": "101070546"
    },
    {
        "name": "Сварщик на производство",
        "link": "https://hh.ru/vacancy/99004492",
        "salary": 135000,
        "responsibility": "Сварка труб Ду15-Ду300мм из углеродистых и нержавеющих сталей на современном оборудовании (полуавтомат, аргон, электрод).",
        "requirement": "Опыт работы с трубопроводами. Навык работы с ручным электроинструментом.",
        "vacancy_id": "99004492"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101145555",
        "salary": 90000,
        "responsibility": "сборка корпусных металлоконструкций и несложных узлов с применением сварки с последующей чистовой сборкой в готовое изделие. - сборка производится по машиностроительным...",
        "requirement": "опыт работы ручным электроинструментом (УШМ, шуруповерт и др.). - опыт работы на различных сварочных аппаратах (у нас сварка полуавтоматом - переучиться не...",
        "vacancy_id": "101145555"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101492866",
        "salary": 70000,
        "responsibility": "Производство станков ЧПУ плазменной и газокислородной резки металла. Обязанности. Изготовление продукции и прочих сварных металлоконструкций. Сварка по чертежам.",
        "requirement": "Опыт работы на сварочных полуавтоматах. Сборка металлоконструкций в соответствии с чертежами. Понимание и умение работать с металлом, навыки работы с...",
        "vacancy_id": "101492866"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101346783",
        "salary": 100000,
        "responsibility": "Сварка РЭС (ручная электродуговая сварка (электродами).",
        "requirement": "Опыт работы от 1 года. Разряд начиная с 3го, наличие подтверждающих документов.",
        "vacancy_id": "101346783"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101410004",
        "salary": 190000,
        "responsibility": "1. Сварка вагонов, ЖД цистерн и платформ. 2. Работа с металлом 10 мм и больше, сварка во всех плоскостях. 3. ",
        "requirement": "1. Опыт работы <highlighttext>сварщиком</highlighttext> на полуавтомате от 1 года. 2. Диплом <highlighttext>сварщика</highlighttext>. 3. Квалификация не ниже 4 разряда.",
        "vacancy_id": "101410004"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101450366",
        "salary": 300000,
        "responsibility": "Сварные работы в цехе по производству трансформаторных подстанций. Работа по раскройке металла.",
        "requirement": "Пунктуальность. Способность к обучению. Ответственность.",
        "vacancy_id": "101450366"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101326316",
        "salary": 180000,
        "responsibility": "Умение варить трубопровод ,сложные конструкции, изделия и узлы в любой пространственной позиции сварного шва, ручная дуговая сварка.",
        "requirement": "Дисциплинированность. - Ответственность. - Наличие НАКС СК1,3 (желательно). -Наличие удостоверение <highlighttext>электрогазосварщика</highlighttext> от 3 разряда. Обязанности: - Аккуратная, качественная и тщательная работа.",
        "vacancy_id": "101326316"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101513572",
        "salary": 210000,
        "responsibility": "Осуществление сварочных работ различных узлов вагонов. Подготовка соединяемых деталей для сварки.",
        "requirement": "Среднее общее или среднее (профессиональное) образование. Удостоверение или диплом по профессии.",
        "vacancy_id": "101513572"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/99911765",
        "salary": 300000,
        "responsibility": "9798 км труб проложено. - варить трубу диаметр до 57 мм, стенка 3. В основном прямые врезки, тройники не используются. ",
        "requirement": "7 лет на рынке. ОПЫТ / ТРЕБОВАНИЯ: - опыт работы <highlighttext>сварщиком</highlighttext>. - НАКС ОХНВП п. 16 РАД.",
        "vacancy_id": "99911765"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101421344",
        "salary": 0,
        "responsibility": "Нарезка, сварка полуавтомат, зачистка, подготовка, покраска. Изготовление рам, кронштейнов крепления, проведение работ на сосудах далее работающих под давлением.",
        "requirement": "Наличие действующего свидетельства 4 разряд.",
        "vacancy_id": "101421344"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101328114",
        "salary": 80000,
        "responsibility": "Сварочные работы. Монтаж металлических конструкций (системы пожаротушения, станции ПНС).",
        "requirement": "Ответственность, пунктуальность, исполнительность. Опыт работы <highlighttext>сварщиком</highlighttext> будет вашим преимуществом.",
        "vacancy_id": "101328114"
    },
    {
        "name": "Сварщик в цех",
        "link": "https://hh.ru/vacancy/101324487",
        "salary": 90000,
        "responsibility": "Сварка полуавтоматом. Ручная дуговая сварка. Сборка металлоконструкций по чертежам.",
        "requirement": "Опыт работы от 1 года. Удостоверение (желательно). Желание работать, зарабатывать.",
        "vacancy_id": "101324487"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101103358",
        "salary": 80000,
        "responsibility": "Выполнение не сложных сварочных работ. Выполнение плана. Работа на полуавтомате на производстве.",
        "requirement": "Опыт электросварочных работ.(и без опыта но с окончанием училища!). Желание работать.",
        "vacancy_id": "101103358"
    },
    {
        "name": "Мастер участка",
        "link": "https://hh.ru/vacancy/101509385",
        "salary": 90000,
        "responsibility": "Оперативное управление персоналом (до 6-и человек). Обеспечение производства бетонной смеси и бетонной продукции. Контроль соблюдения технологического процесса. ",
        "requirement": "Высшее или среднее профессиональное образование или выше. Опыт работы в промышленности (не обязательно БСУ). Навыки <highlighttext>электрогазосварщика</highlighttext> или электромонтера/слесаря КИПиА.",
        "vacancy_id": "101509385"
    },
    {
        "name": "Рабочий на завод",
        "link": "https://hh.ru/vacancy/101419975",
        "salary": 95000,
        "responsibility": "зачистка швов после <highlighttext>сварщика</highlighttext> электроинструментом, угловой и прямой шлифмашинками (болгарками), кругом и фрезой.",
        "requirement": "Информация не была найдена",
        "vacancy_id": "101419975"
    },
    {
        "name": "Электросварщик",
        "link": "https://hh.ru/vacancy/94245248",
        "salary": 120000,
        "responsibility": "Ручная дуговая резка металлов и сплавов; наплавку изношенных простых инструментов, деталей из углеродистых и конструкционных сталей. Ручная дуговая сварка средней...",
        "requirement": "Опыт работы обязателен. Группа допуска по электробезопасности III.",
        "vacancy_id": "94245248"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101374596",
        "salary": 105000,
        "responsibility": "Ручная дуговая сварка деталей, узлов, конструкций и трубопроводов из различных сталей и сплавов предназначенных для работы под динамическими и вибрационными...",
        "requirement": "Навыки любого из видов сварки: РД, МП, РАД. Навыки монтажа внутреннего газопровода высокого, среднего и низкого давления, монтаж котельных ИТП...",
        "vacancy_id": "101374596"
    },
    {
        "name": "Электросварщик ручной сварки",
        "link": "https://hh.ru/vacancy/92907567",
        "salary": 187000,
        "responsibility": "Паровые котлы с давлением пара более 0,07 МПа и водогрейные котлы с температурой воды выше 115 С (СВАРКА). ",
        "requirement": "Действующее удостоверение НАКС I уровня (КО,ОХНВП). Ручная дуговая сварка (РД) трубопроводов из углеродистых, низко-, высоколегированных сталей (группы сталей М...",
        "vacancy_id": "92907567"
    },
    {
        "name": "Сварщик-аргонщик TIG (нержавейка, соединения под вакуум)",
        "link": "https://hh.ru/vacancy/101526741",
        "salary": 137930,
        "responsibility": "Сварка различной сложности деталей, узлов, конструкций (черные и цветные металлы). Сварка стыковых соединений деталей из нержавеющих и конструкционных сталей, работающих...",
        "requirement": "Опыт работы от 3 лет. Чтение конструкторской документации. Умение качественно сваривать ответственные соединения работающие под вакуумом. Соблюдения охраны труда, пожарной...",
        "vacancy_id": "101526741"
    },
    {
        "name": "Сварщик-монтажник",
        "link": "https://hh.ru/vacancy/101309697",
        "salary": 350000,
        "responsibility": "Качественно и в срок выполнять поставленные задач.",
        "requirement": "Наличие необходимых знаний и навыков сварки конкретной номенклатуры продукции. Хорошая обучаемость и готовность повышать имеющуюся квалификацию.",
        "vacancy_id": "101309697"
    },
    {
        "name": "Стропальщик",
        "link": "https://hh.ru/vacancy/98760457",
        "salary": 105600,
        "responsibility": "Перемещение деталей грузового автомобиля.",
        "requirement": "Действующие корочки стропаля с допуском к работе на кранбалке. Желателен опыт на производстве. Готовность обучаться. Готовность поднимать запчасти до 25...",
        "vacancy_id": "98760457"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/101312556",
        "salary": 350000,
        "responsibility": "Заготовка профильного металлопроката (профильная труба, швеллер, уголок и т.д.) для сварочного участка. Зачистка металлопроката от ржавчины. Сварочные работы полуавтоматом. ",
        "requirement": "Пунктуальность. Адекватность. Аккуратность. Ответственность. Опыт работы с ручным инструментом.",
        "vacancy_id": "101312556"
    },
    {
        "name": "Автомеханик / Автослесарь по ремонту легковых автомобилей",
        "link": "https://hh.ru/vacancy/99302653",
        "salary": 60000,
        "responsibility": "Ремонт выхлопных систем (замена труб, банок). Тюнинг выхлопных систем (установка насадок на выхлопа, глушитетелей, стронгеров и т.д.). ",
        "requirement": "...ремонтник, моторист, маршал, авторемонтник, автотехник, сервисмен, авто сервисмен, мастер по ремонту авто, авторемонтник, машинист автогрейдера, <highlighttext>сварщик</highlighttext> на полуавтомат, автосварщик, автосервис.",
        "vacancy_id": "99302653"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/99548868",
        "salary": 80000,
        "responsibility": "Описание работодателя: работа на полуавтомате, резаке, плазморезе. Сборка не сложной сельхоз техники и других конструкций. Обязанности: Сборка (сварка) узлов и...",
        "requirement": "Требования: умение работать по чертежам, свободное владение слесарным и электроинструментом, владение навыками сварки различных материалов с использованием разнообразных методов и...",
        "vacancy_id": "99548868"
    },
    {
        "name": "Сварщик металлоизделий",
        "link": "https://hh.ru/vacancy/97222285",
        "salary": 65000,
        "responsibility": "Выполнять сварку стальных металлоконструкций по чертежам и эскизам.",
        "requirement": "Умение быстро и качественно варить металлоизделия. -Чтение чертежей, знание последовательности сборки конструкции. -Готовы рассмотреть кандидата без опыта работы, с готовностью...",
        "vacancy_id": "97222285"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101421490",
        "salary": 140000,
        "responsibility": "Сварка изделий. Сварка электродами или проволокой. Работа с ручным электроинструментом, со слесарным инструментом.",
        "requirement": "Опыт работы <highlighttext>сварщиком</highlighttext>. Образование не ниже среднего специального. Желание работать и зарабатывать. Навыки работы с ручным электроинструментом, со слесарным инструментом.",
        "vacancy_id": "101421490"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101263470",
        "salary": 180000,
        "responsibility": "В связи с расширением производства.",
        "requirement": "Опыт работы от 3 лет.",
        "vacancy_id": "101263470"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101510933",
        "salary": 0,
        "responsibility": "Сварка узлов, деталей, конструкций. - Сборка сварных изделий. - Зачистка сварочных швов.",
        "requirement": "Любой опыт по сварке. Наличие удостоверения <highlighttext>сварщика</highlighttext>. Умение читать чертежи.",
        "vacancy_id": "101510933"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101068934",
        "salary": 70000,
        "responsibility": "Информация не была найдена",
        "requirement": "знать типы сварных соединений. Требования: - серьезное и ответственное отношение к работе. - организованность, внимательность.",
        "vacancy_id": "101068934"
    },
    {
        "name": "Мастер участка",
        "link": "https://hh.ru/vacancy/101508950",
        "salary": 90000,
        "responsibility": "Оперативное управление персоналом (до 6-и человек). Обеспечение производства бетонной смеси и бетонной продукции. Контроль соблюдения технологического процесса. ",
        "requirement": "Высшее или среднее профессиональное образование или выше. Опыт работы в промышленности (не обязательно БСУ). Навыки <highlighttext>электрогазосварщика</highlighttext> или электромонтера/слесаря КИПиА.",
        "vacancy_id": "101508950"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101163109",
        "salary": 80000,
        "responsibility": "Выполнение сварочных работ. Сварка конструкционных и нержавеющих сталей.",
        "requirement": "Чтение чертежей.",
        "vacancy_id": "101163109"
    },
    {
        "name": "Электросварщик ручной сварки",
        "link": "https://hh.ru/vacancy/101133021",
        "salary": 180000,
        "responsibility": "Осуществление ручной -дуговой сварки. Выполнение подготовительных и сборочных операций перед сваркой и зачистку сварных швов после сварки. Сварка сложных металлоконструкций...",
        "requirement": "Знание принципа действия применяемого сварочного оборудования. Знание видов сварочных соединений и швов. Знание типа разделок и обозначений сварных швов на...",
        "vacancy_id": "101133021"
    },
    {
        "name": "Сборщик-сварщик металлоконструкций на полуавтомат",
        "link": "https://hh.ru/vacancy/101095303",
        "salary": 100000,
        "responsibility": "Выполнение сварочно-сборочных работ согласно чертежам. Контроль наличие инструмента и расходных материалов.",
        "requirement": "Среднее образование (Обязательно удостоверение <highlighttext>сварщика</highlighttext>). Умение читать машиностроительные чертежи. Опыт сварки на полуавтомате на машиностроительном производстве от 1 года.",
        "vacancy_id": "101095303"
    },
    {
        "name": "Сварщик-аргонщик",
        "link": "https://hh.ru/vacancy/99564463",
        "salary": 180000,
        "responsibility": "Информация не была найдена",
        "requirement": "Информация не была найдена",
        "vacancy_id": "99564463"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/99831455",
        "salary": 3000,
        "responsibility": "<highlighttext>Электрогазосварщик</highlighttext> выполняет следующие должностные обязанности, связанные со сварочными работами: 1 изготовление, монтаж, ремонт металлоконструкций. 2 сварка узлов, деталей, конструкций.",
        "requirement": "ОПЫТ ОТ 1-ГО ГОДА!!!!! Ценим такие качества: ответственность, дисциплинированность и профессионализм.",
        "vacancy_id": "99831455"
    },
    {
        "name": "Сварщик-аргонщик",
        "link": "https://hh.ru/vacancy/101525823",
        "salary": 200000,
        "responsibility": "Информация не была найдена",
        "requirement": "Наличие диплома по специальности. Наличие удостоверения НАКС (можно просроченное).",
        "vacancy_id": "101525823"
    },
    {
        "name": "Сварщик-аргонщик",
        "link": "https://hh.ru/vacancy/101345249",
        "salary": 150000,
        "responsibility": "Дуговая Сварка Аргоном исключительно Алюминий. Качество к сварному шву. Каждый шов проходит проверку. Работаете в паре со слесарем (ваша обязанность...",
        "requirement": "Честность и Ответственность. Опыт работы не менее 3 лет. Обучаемость. Пользоваться измерительным инструментом. Ответственность— Исполнительность. Ответственный подход к делу!",
        "vacancy_id": "101345249"
    },
    {
        "name": "Рабочий на автозавод",
        "link": "https://hh.ru/vacancy/101504300",
        "salary": 173000,
        "responsibility": "Сборка автомобилей.",
        "requirement": "Опыт работы не важен !!! Желание зарабатывать!",
        "vacancy_id": "101504300"
    },
    {
        "name": "Сварщик на производство",
        "link": "https://hh.ru/vacancy/99858792",
        "salary": 80000,
        "responsibility": "Сварка узлов и агрегатов для нужд производства полуавтоматом. Выполнение подготовительных операций, предшествующих сварке; зачистка швов. Проверка работоспособности сварочного оборудования, настройка. ",
        "requirement": "Уважаемые соискатели, обратите внимание, что на эту вакансию мы готовы рассмотреть кандидатов с минимальным опытом или без опыта работы, но...",
        "vacancy_id": "99858792"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/100847255",
        "salary": 120000,
        "responsibility": "Выполнение сварочных работ на объекте по реконструкции моста в г. Серпухов (Московская обл.).",
        "requirement": "Опыт работы <highlighttext>электрогазосварщиком</highlighttext>. — Наличие квалификационного свидетельства по профессии \"<highlighttext>электрогазосварщик</highlighttext>\" обязательно! По всем вопросам можете звонить или писать в мессенджерах.",
        "vacancy_id": "100847255"
    },
    {
        "name": "Мастер СМР в Нижневартовске",
        "link": "https://hh.ru/vacancy/101520862",
        "salary": 327000,
        "responsibility": "Организация работ на объекте, ведение исполнительной документации, выписка наряд допусков, заказ и выдача материалов.",
        "requirement": "Действующее удостоверение/диплом <highlighttext>сварщика</highlighttext> 4 разряда. Действующий НАКС (желателен НГДО). Действующая пром.безопасность. Подтверждённый стаж от 3х лет.",
        "vacancy_id": "101520862"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101139419",
        "salary": 110000,
        "responsibility": "Сварка металлических конструкций полуавтоматической сваркой.",
        "requirement": "Опыт работы от года.",
        "vacancy_id": "101139419"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101327064",
        "salary": 120000,
        "responsibility": "Сварка конструкционных и нержавеющих сплавов. Сварка заготовок для металлоконструкций и трубопровод.",
        "requirement": "Опыт работы <highlighttext>сварщиком</highlighttext>. Свидетельство НАКС.",
        "vacancy_id": "101327064"
    },
    {
        "name": "Сварщик на аргон и полуавтомат",
        "link": "https://hh.ru/vacancy/101612357",
        "salary": 80000,
        "responsibility": "Сварка фильтров сетчатых (полуавтомат/ аргон), производство. Сварка трубопровода (под рентген, УЗК, УЗД). Механизм под неразрушающий контроль. Все требования ОТК. ",
        "requirement": "Среднее профессиональное образование. Опыт работы от 3 лет. Разряд не ниже 5 (желательно).",
        "vacancy_id": "101612357"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/100510121",
        "salary": 2500,
        "responsibility": "Изготовление металлических изделий (полуавтомат).",
        "requirement": "Опыт работы на полуавтоматическом сварочном аппарате. Знание основ слесарного дела, умение выполнять основные слесарные работы. Работоспособность. Желание работать и зарабатывать. ",
        "vacancy_id": "100510121"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/101273360",
        "salary": 130000,
        "responsibility": "Объект находится в Санкт-Петербурге (Колпино). Исправление брака после литейного производства. Варить под УЗК, под рентген. Соблюдение технологического процесса. ",
        "requirement": "Образование профессиональное - диплом <highlighttext>сварщика</highlighttext>, удостоверение. Не ниже 4 разряда по сварке. Опыт работы от 1,5-а лет в сварке...",
        "vacancy_id": "101273360"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101421343",
        "salary": 0,
        "responsibility": "Сборка и сварка кузовов, рам, узлов: резка, сборка по чертежам, сварка, зачистка.",
        "requirement": "Умение самостоятельно собирать конструкции, готовить необходимую оснастку. Опыт работы с электроинструментом. Подбор режимов сварки. Приветствуется наличие удостоверения <highlighttext>сварщика</highlighttext>, подтверждающего разряд. ",
        "vacancy_id": "101421343"
    },
    {
        "name": "Сварщик - монтажник НАКС (газотрубопровод)",
        "link": "https://hh.ru/vacancy/101244814",
        "salary": 240000,
        "responsibility": "Ручная дуговая сварка труб. Сварка труб с последующим рентгенконтролем.",
        "requirement": "Опыт работы по сварке трубопровода. Наличие действующих квалификационных документов. Наличие удостоверение НАКС. Ответственность, умение работать в команде, нацеленность на высочайшее...",
        "vacancy_id": "101244814"
    },
    {
        "name": "Оператор производственной линии",
        "link": "https://hh.ru/vacancy/100477158",
        "salary": 175500,
        "responsibility": "Работа на автоматизированном сварочной оборудовании.",
        "requirement": "Рассмотрим без опыта! Будет преимуществом опыт работы <highlighttext>сварщиком</highlighttext>, грузчиком, оператор линии производства. (но не обязательно!).",
        "vacancy_id": "100477158"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/98995874",
        "salary": 70000,
        "responsibility": "изготовление конструкций по чертежам и заданным размерам. -сварка металлов указанными методами. -контроль и очистка швов от шлака, шлифовка. ",
        "requirement": "знание требований предъявляемые к сварочному шву и поверхностям.",
        "vacancy_id": "98995874"
    },
    {
        "name": "Электрогазосварщик, г.Братск",
        "link": "https://hh.ru/vacancy/98249863",
        "salary": 160000,
        "responsibility": "ОБЪЕКТ СТРОИТЕЛЬСТВА: Сварка полуавтоматом на металлоконструкциях из конструкционных сталей во всех пространственных положениях сварного шва, в т.ч. ",
        "requirement": "Навык потолочного шва обязателен! Опыт работы от 2х лет согласно трудовой книжке (также по договору ГПХ). Наличие квалификационных удостоверений...",
        "vacancy_id": "98249863"
    },
    {
        "name": "Электрогазосварщик (Норильск)",
        "link": "https://hh.ru/vacancy/101471636",
        "salary": 225000,
        "responsibility": "Ручная электродуговая сварка металлоконструкций.",
        "requirement": "Квалификационные документы. Опыт работы, подтвержденный по трудовой книжке.",
        "vacancy_id": "101471636"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/100712340",
        "salary": 2800,
        "responsibility": "Сварка металлоконструкций полуавтоматом. Работа в паре со слесарем.",
        "requirement": "Опыт работы приветствуется. Ответственность, трудолюбие. Наличие медицинского осмотра или готовность его пройти.",
        "vacancy_id": "100712340"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101489334",
        "salary": 100000,
        "responsibility": "Техническое обслуживание и ремонт существующего оборудования. Сварочные работы по благоустройству территории.",
        "requirement": "Умение читать кинематические схемы. Умение читать чертежи. Опыт монтажных и ремонтных работ. Умение варить швы. Уметь работать с газорежущим оборудованием.",
        "vacancy_id": "101489334"
    },
    {
        "name": "Оператор 1C",
        "link": "https://hh.ru/vacancy/101445435",
        "salary": 55000,
        "responsibility": "Заведение контрагента в 1С. Формирование договора с контрагентом. Заведение новой номенклатуры в 1С. Создание заказа покупателя и счета...",
        "requirement": "Уверенный пользователь ПК, MS Office. Опыт работы в 1С. Коммуникабельность, обучаемость.",
        "vacancy_id": "101445435"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/100715640",
        "salary": 2300,
        "responsibility": "Сварка/ сборка металлоконструкций различной сложности (козырьки, балки, ограждения и др.). Монтаж и демонтаж металлоконструкций.",
        "requirement": "Опыт работы с металлоконструкциями. Исполнительность.",
        "vacancy_id": "100715640"
    },
    {
        "name": "Электросварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/100790264",
        "salary": 70000,
        "responsibility": "Подготовка металла для сварки. Сборка деталей и узлов в приспособлениях перед сваркой. Сварка на полуавтомате. Зачистка сварных швов.",
        "requirement": "Физическая выносливость, ловкость, подвижность. Внимательность, аккуратность. Пространственное мышление.",
        "vacancy_id": "100790264"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101410003",
        "salary": 190000,
        "responsibility": "1. Сварка вагонов, ЖД цистерн и платформ. 2. Работа с металлом 10 мм и больше, сварка во всех плоскостях. 3. ",
        "requirement": "1. Опыт работы <highlighttext>сварщиком</highlighttext> на полуавтомате от 1 года. 2. Диплом <highlighttext>сварщика</highlighttext>. 3. Квалификация не ниже 4 разряда.",
        "vacancy_id": "101410003"
    },
    {
        "name": "Водитель категории с",
        "link": "https://hh.ru/vacancy/101549789",
        "salary": 75000,
        "responsibility": "Водитель категории С. Описание: Требуются водители категории \"С\" на КАМАЗ самосвал, машин несколько, можно выбрать подходящую. Работа в черте города...",
        "requirement": "Информация не была найдена",
        "vacancy_id": "101549789"
    },
    {
        "name": "Сварщик РД",
        "link": "https://hh.ru/vacancy/100784948",
        "salary": 250000,
        "responsibility": "Сварка металлоконструкций, емкостей, трубы и резервуаров.",
        "requirement": "Опыт работы <highlighttext>сварщиком</highlighttext> по изготовлению трубы, емкостей, резервуаров. Опыт работы <highlighttext>сварщиком</highlighttext> на полуавтоматах от 3 лет, подтвержденный по трудовой книжке. ",
        "vacancy_id": "100784948"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101221786",
        "salary": 0,
        "responsibility": "Сварочные работы в гараже.",
        "requirement": "Корочки <highlighttext>Электрогазосварщика</highlighttext>.  Опыт работы не менее 1 года.",
        "vacancy_id": "101221786"
    },
    {
        "name": "Оператор производственной линии",
        "link": "https://hh.ru/vacancy/100344344",
        "salary": 200000,
        "responsibility": "Участие в процессах производства автомобилей на участках в цехах: упаковки, сборки колес и бамперов, штамповки-сварки деталей. Контроль качества выпускаемой...",
        "requirement": "Рассматриваются кандидаты без опыта работы с возможностью обучения. Внимательность, ответственность, физическая выносливость, готовность к монотонной работе.",
        "vacancy_id": "100344344"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101523342",
        "salary": 120000,
        "responsibility": "Сварка на полуавтоматических машинах разных толщин от 6мм до 35мм под рентген и УЗК. Сдача работы отделу ОТК. - ",
        "requirement": "Опыт работы в судостроении от 1 года. ЗНАНИЕ: - виды дефектов в сварных швах, причины их возникновения и методы устранения.",
        "vacancy_id": "101523342"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/100802589",
        "salary": 100000,
        "responsibility": "Сварочные работы на объекте строительства. СК.",
        "requirement": "Качество. Производительность. Удостоверение по специальности. Удостоверение НАКС является приоритетом.",
        "vacancy_id": "100802589"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101603042",
        "salary": 150000,
        "responsibility": "Обязанности: сборка металлоконструкций методом электросварки.",
        "requirement": "Наличие удостоверений по специальности <highlighttext>сварщика</highlighttext> , действующая аттестация НАКС РД СК (просроченную рассматриваем).",
        "vacancy_id": "101603042"
    },
    {
        "name": "Сварщик тепловых сетей",
        "link": "https://hh.ru/vacancy/101280397",
        "salary": 150000,
        "responsibility": "Опыт работы. Выполнение сварочных работ на трубопроводах и металлоконструкциях. Сварка под УЗК контроль.",
        "requirement": "Ручная дуговая сварка различной сложности. Желательно наличие удостоверения НАКС. За резку доплата.",
        "vacancy_id": "101280397"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101410011",
        "salary": 190000,
        "responsibility": "1. Сварка вагонов, ЖД цистерн и платформ. 2. Работа с металлом 10 мм и больше, сварка во всех плоскостях. 3. ",
        "requirement": "1. Опыт работы <highlighttext>сварщиком</highlighttext> на полуавтомате от 1 года. 2. Диплом <highlighttext>сварщика</highlighttext>. 3. Квалификация не ниже 4 разряда.",
        "vacancy_id": "101410011"
    },
    {
        "name": "Сварщик МПГ",
        "link": "https://hh.ru/vacancy/101390996",
        "salary": 250000,
        "responsibility": "Сварка трубных узлов. Сварка металлоконструкций.",
        "requirement": "Способ сварки: МПГ. Специальное профессиональное образование. Квалификационное удостоверение .По специальности не менее 3х лет. Аттестация МПГ.",
        "vacancy_id": "101390996"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101410012",
        "salary": 190000,
        "responsibility": "1. Сварка вагонов, ЖД цистерн и платформ. 2. Работа с металлом 10 мм и больше, сварка во всех плоскостях. 3. ",
        "requirement": "1. Опыт работы <highlighttext>сварщиком</highlighttext> на полуавтомате от 1 года. 2. Диплом <highlighttext>сварщика</highlighttext>. 3. Квалификация не ниже 4 разряда.",
        "vacancy_id": "101410012"
    },
    {
        "name": "Сварщик МПГ",
        "link": "https://hh.ru/vacancy/101390707",
        "salary": 250000,
        "responsibility": "Сварка трубных узлов. Сварка металлоконструкций.",
        "requirement": "Способ сварки: МПГ. Специальное профессиональное образование. Квалификационное удостоверение .По специальности не менее 3х лет. Аттестация МПГ.",
        "vacancy_id": "101390707"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101440340",
        "salary": 140000,
        "responsibility": "Сварка изделий. Сварка электродами или проволокой. Работа с ручным электроинструментом, со слесарным инструментом.",
        "requirement": "Опыт работы <highlighttext>сварщиком</highlighttext>. Образование не ниже среднего специального. Желание работать и зарабатывать. Навыки работы с ручным электроинструментом, со слесарным инструментом.",
        "vacancy_id": "101440340"
    },
    {
        "name": "Электросварщик металлоконструкций (электродуговая сварка)",
        "link": "https://hh.ru/vacancy/101309816",
        "salary": 100000,
        "responsibility": "Сварка металлоконструкций.",
        "requirement": "Опыт работы . Ответственность, исполнительность, дисциплинированность.",
        "vacancy_id": "101309816"
    },
    {
        "name": "Начальник производственного цеха",
        "link": "https://hh.ru/vacancy/101345708",
        "salary": 100000,
        "responsibility": "Обеспечение бесперебойной работы производства. Управление и руководство коллективом (<highlighttext>сварщики</highlighttext>, слесари МСР, маляры). Координация работы персонала и служб производства. ",
        "requirement": "Опыт работы в металлообработке. Опыт управления коллективом. Знание и понимание основ сварочного производства, технических процессов металлообработки, сборки металлоконструкций. ",
        "vacancy_id": "101345708"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101524161",
        "salary": 80000,
        "responsibility": "Монтаж, сварка газопроводов диаметром от Ду15х2,8 до 159х4,5 мм, оборудования. Выполнение строительно-монтажных...",
        "requirement": "Среднее специальное/профессиональное образование. Сварка в различных пространственных положениях, по месту. Умение читать чертежи.",
        "vacancy_id": "101524161"
    },
    {
        "name": "Мастер производственного участка",
        "link": "https://hh.ru/vacancy/96385376",
        "salary": 120000,
        "responsibility": "Организация и руководство производственным процессом (в подчинении слесари МСР, <highlighttext>электрогазосварщики</highlighttext>, пескоструйщики, маляры, стропальщики). Обеспечение выполнений в установленные сроки производственных заданий. ",
        "requirement": "Имеете опыт работы мастером на производстве от года (предприятия машиностроения). Знаете процессы сборки, сварки. Личные качества: ответственность, трудолюбие, порядочность.",
        "vacancy_id": "96385376"
    },
    {
        "name": "Водитель категории ВС",
        "link": "https://hh.ru/vacancy/101422633",
        "salary": 1500,
        "responsibility": "Перевозка материалов и персонала согласно нужд строительной организации. Уход за транспортными средствами. Навыки управления автовышкой, слесаря, <highlighttext>сварщика</highlighttext> и прочие приветствуются.",
        "requirement": "Опыт работы от 3 лет. Полная занятость. Ответственность, трудолюбие, пунктуальность.",
        "vacancy_id": "101422633"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101443675",
        "salary": 140000,
        "responsibility": "Сварка изделий. Сварка электродами или проволокой. Работа с ручным электроинструментом, со слесарным инструментом.",
        "requirement": "Опыт работы <highlighttext>сварщиком</highlighttext>. Образование не ниже среднего специального. Желание работать и зарабатывать. Навыки работы с ручным электроинструментом, со слесарным инструментом.",
        "vacancy_id": "101443675"
    },
    {
        "name": "Электрогазосварщик подземный",
        "link": "https://hh.ru/vacancy/101520442",
        "salary": 140000,
        "responsibility": "Ручная дуговая и газовая сварка различной сложности деталей, узлов, трубопроводов, из различных сталей, чугуна, цветных металлов и сплавов, предназначенных для...",
        "requirement": "<highlighttext>Электрогазосварщик</highlighttext> подземный должен знать:",
        "vacancy_id": "101520442"
    },
    {
        "name": "Электросварщик ручной сварки",
        "link": "https://hh.ru/vacancy/85584573",
        "salary": 80000,
        "responsibility": "Выполнение ручной дуговой , плазменной и газовой сварки различной сложности. Слесарные строительные работы на стройплощадке. Чтение чертежей средней сложности. ",
        "requirement": "Наличие квалификационного удостоверения \"<highlighttext>Электрогазосварщик</highlighttext>/<highlighttext>Электросварщик</highlighttext> ручной сварки\". Знание правил и норм ОТ, ПБ и противопожарной защиты при сварочных работах. ",
        "vacancy_id": "85584573"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/99924063",
        "salary": 172000,
        "responsibility": "Работа на полуавтоматических, автоматических машинах. - Сборка, сварка, сдача ОТК узлов вагонов.",
        "requirement": "Документальное подтверждение стажа работы (опыт работы от 2 лет). - Рассматриваем кандидатов от 4 разряда.",
        "vacancy_id": "99924063"
    },
    {
        "name": "Электрогазосварщик в цех",
        "link": "https://hh.ru/vacancy/91688347",
        "salary": 80000,
        "responsibility": "Сварка элементов металлоконструкций. Контроль с применением измерительного инструмента собранных и сваренных элементов конструкции на соответствие геометрических размеров, требованиям конструкторской и...",
        "requirement": "Опыт работы от 3-х лет.",
        "vacancy_id": "91688347"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/95058135",
        "salary": 150000,
        "responsibility": "Сварка на полуавтомате, труба 1,5 мм.",
        "requirement": "Опыт работы на полуавтомате. Среднее специальное образование (желательно, но необязательно).",
        "vacancy_id": "95058135"
    },
    {
        "name": "Электрогазосварщик-газорезчик",
        "link": "https://hh.ru/vacancy/101538012",
        "salary": 160000,
        "responsibility": "Сварка конструкций,бункеров, ремонт импортной техники(Сварка) , раздела металла. Восстановление деталей(наплавка). Резка металла бензорезом.",
        "requirement": "Ответственно относится к поставленным Задачам! Коммуникабельность.",
        "vacancy_id": "101538012"
    },
    {
        "name": "Электросварщик ручной сварки",
        "link": "https://hh.ru/vacancy/100441647",
        "salary": 120000,
        "responsibility": "Сварочные работы методом ручной дуговой сварки. Сварка металлоконструкций. Первичный контроль за качеством сварки.",
        "requirement": "Опыт работы от 2 лет. Квалификационное удостоверение <highlighttext>сварщика</highlighttext>. Готовность к работе в командировках.",
        "vacancy_id": "100441647"
    },
    {
        "name": "Электрогазосварщик на П/А (полуавтомат)",
        "link": "https://hh.ru/vacancy/101158416",
        "salary": 210075,
        "responsibility": "Осуществление сварочных работ различных узлов вагонов. Подготовка соединяемых деталей для сварки.",
        "requirement": "Среднее общее или среднее (профессиональное) образование. Удостоверение или диплом по профессии.",
        "vacancy_id": "101158416"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101410014",
        "salary": 190000,
        "responsibility": "1. Сварка вагонов, ЖД цистерн и платформ. 2. Работа с металлом 10 мм и больше, сварка во всех плоскостях. 3. ",
        "requirement": "1. Опыт работы <highlighttext>сварщиком</highlighttext> на полуавтомате от 1 года. 2. Диплом <highlighttext>сварщика</highlighttext>. 3. Квалификация не ниже 4 разряда.",
        "vacancy_id": "101410014"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101408645",
        "salary": 95000,
        "responsibility": "1. Сварочные работы: легкие металлоконструкции, корпусные изделия из черного металла, алюминия. 2. Сборка и монтаж готовых изделий. Планирование и учет...",
        "requirement": "Опыт работы от 2 лет. Среднее специальное профильное образование. Умение читать чертежи. Чистота и порядок на рабочим месте. ",
        "vacancy_id": "101408645"
    },
    {
        "name": "Электросварщик 5 разряд",
        "link": "https://hh.ru/vacancy/101266870",
        "salary": 195435,
        "responsibility": "Осуществление сварочных работ различных узлов вагонов. Металл - нержавеющая сталь и черный металл. Подготовка соединяемых деталей для сварки.",
        "requirement": "Опыт по профессии от года по ТК. Умение читать чертежи. Среднее общее или среднее (профессиональное) образование. Удостоверение или диплом по...",
        "vacancy_id": "101266870"
    },
    {
        "name": "Сварщик НАКС НГДО",
        "link": "https://hh.ru/vacancy/101087758",
        "salary": 210000,
        "responsibility": "Сварка трубопровода, сварка металлоконструкций.",
        "requirement": "Внимательность, аккуратность, соблюдение требований безопасности.",
        "vacancy_id": "101087758"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/93541922",
        "salary": 60000,
        "responsibility": "Подбор проволоки, электродов, сварочной аппаратуры в соответствии с чертежами КМД. Выполнение электродуговой, газовой, полуавтоматической сварки различной сложности при монтаже и...",
        "requirement": "Профильное образование (курсы, колледж, техникум по сварочному производству). Владение различными видами сварки. Умение работать по чертежам, эскизам, схемам. ",
        "vacancy_id": "93541922"
    },
    {
        "name": "Сварщик наружных трубопроводов",
        "link": "https://hh.ru/vacancy/99015521",
        "salary": 130000,
        "responsibility": "сварка труб (теплосети) РД.",
        "requirement": "опыт работы от 1-го года.",
        "vacancy_id": "99015521"
    },
    {
        "name": "Cантехник-электрик",
        "link": "https://hh.ru/vacancy/99662232",
        "salary": 400000,
        "responsibility": "Сантехник.",
        "requirement": "Требуется электрик (допуск до 1000 В) с опытом работы сантехника, <highlighttext>сварщика</highlighttext> с испытательным сроком. Наличие водительских прав. Индексация заработной платы. ",
        "vacancy_id": "99662232"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/100361783",
        "salary": 172000,
        "responsibility": "...работы мы ищем <highlighttext>сварщиков</highlighttext> ручников, аргонщиков на площадочный объект строительства «Росатом». - 9798 км труб проложено. - ищем <highlighttext>сварщиков</highlighttext> РАД или РД...",
        "requirement": "7 лет на рынке. ОПЫТ / ТРЕБОВАНИЯ: - опыт работы <highlighttext>сварщиком</highlighttext> РАД, РД. - квалификационное удостоверение от 4 разряда.",
        "vacancy_id": "100361783"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/101427507",
        "salary": 95000,
        "responsibility": "Изготовление ворот, перил, навесов, арт-объектов по чертежам.",
        "requirement": "Опыт работы в этой сфере. Инженерное мышление.",
        "vacancy_id": "101427507"
    },
    {
        "name": "Сварщик ручной сварки",
        "link": "https://hh.ru/vacancy/101090191",
        "salary": 80000,
        "responsibility": "Выполнение сменных заданий мастера.",
        "requirement": "Знания настроек сварочного оборудования. Требования: Знание технологии сварки. Знание устройства сварочного и вспомогательного оборудования.",
        "vacancy_id": "101090191"
    },
    {
        "name": "Разнорабочий",
        "link": "https://hh.ru/vacancy/101109240",
        "salary": 150000,
        "responsibility": "Информация не была найдена",
        "requirement": "Информация не была найдена",
        "vacancy_id": "101109240"
    },
    {
        "name": "Электрогазосварщик 4-6 разряд, г. Омск",
        "link": "https://hh.ru/vacancy/101503810",
        "salary": 0,
        "responsibility": "Выполнение сварочных работ. Выполнение работ с ручной дуговой сваркой, полуавтомат (будет вашим преимуществом). Контроль состояния сварочного оборудования и инструмента. ",
        "requirement": "ОБЯЗАТЕЛЬНО: Опыт работы от 6 месяцев, желательно на объектах ПО. Приветствуется: опыт работы с легированной и высоколегированной сталью (нержавейка). ",
        "vacancy_id": "101503810"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101424071",
        "salary": 140000,
        "responsibility": "Сварка металлических конструкций.",
        "requirement": "РАБОТА!!! ЕСТЬ ЖЕЛАНИЕ ХОРОШЕГО ЗАРАБОТКА И ПУТЕШЕСТВИЯ ПО ГОРОДАМ РОССИИ, ТОГДА ТЕБЕ К НАМ! - Опыт работы от 1 года.",
        "vacancy_id": "101424071"
    },
    {
        "name": "Сварщик на машинах контактной (прессовой) сварки",
        "link": "https://hh.ru/vacancy/101505770",
        "salary": 61000,
        "responsibility": "Сварка на машинах контактной сварки деталей, узлов, конструкций из конструкционной стали и пр. Выполнение сменного задания. Соблюдение норм и правил...",
        "requirement": "Опыт работы на производстве. Аккуратность. Исполнительность. Внимательность. Ответственность. Работоспособность.",
        "vacancy_id": "101505770"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101306754",
        "salary": 120000,
        "responsibility": "Сварка легких металлоконструкций по чертежам, навесы, откатные, распашные ворота. Электродуговой и полуавтоматической сваркой, в цеху и так же выезды на...",
        "requirement": "Умение думать головой и читать чертежи.",
        "vacancy_id": "101306754"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101409347",
        "salary": 190000,
        "responsibility": "1. Сварка вагонов, ЖД цистерн и платформ. 2. Работа с металлом 10 мм и больше, сварка во всех плоскостях. 3. ",
        "requirement": "1. Опыт работы <highlighttext>сварщиком</highlighttext> на полуавтомате от 1 года. 2. Диплом <highlighttext>сварщика</highlighttext>. 3. Квалификация не ниже 4 разряда.",
        "vacancy_id": "101409347"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101522776",
        "salary": 80000,
        "responsibility": "Обязанности: работа в паре со слесарем, сварка, изготовление металлических конструкций для торгового оборудования. Работа шаблонная.",
        "requirement": "На производство требуются <highlighttext>сварщики</highlighttext> с опытом работы на полуавтоматической сварке. Работа в теплом (отапливаемом) цеху.",
        "vacancy_id": "101522776"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/99143852",
        "salary": 270000,
        "responsibility": "Свaркa полуавтоматом. Ручная дуговая cвapкa.  Работа на высоте.",
        "requirement": "Жeлaние paботать и зарабатывaть.  Опыт сварки по арматуре является обязательным. Опыт работы <highlighttext>сварщиком</highlighttext> от 1 года.  Удостоверение <highlighttext>сварщика</highlighttext> - обязательно.",
        "vacancy_id": "99143852"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/101263866",
        "salary": 100000,
        "responsibility": "Сварочные работы в заводских условиях на деталях трубопроводов пара и горячей воды (стыки под давлением), металлоконструкциях. Подготовка деталей перед сваркой.",
        "requirement": "Среднее профессиональное образование по специальности «<highlighttext>Электрогазосварщик</highlighttext>». Опыт работы на сварке ответственных стыков и металлоконструкций. Наличие удостоверения НАКС (РД) (МП). ",
        "vacancy_id": "101263866"
    },
    {
        "name": "Сварщик (Сочи)",
        "link": "https://hh.ru/vacancy/101433559",
        "salary": 200000,
        "responsibility": "Стыковка арматурных каркасов на объекте из арматуры диаметра от 12 до 25 мм. Сварочный ремонт бурового инструмента, резка металла газом. ",
        "requirement": "Опыт работы от 3-х лет. Наличие удостоверения <highlighttext>электрогазосварщика</highlighttext> от 5 разряда. Чтение чертежей различной сложности. Действующий НАКС СК 1...",
        "vacancy_id": "101433559"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/98009934",
        "salary": 184300,
        "responsibility": "Проверять работоспособность сварочного оборудования, его настройку. Выполнять сварочные работы, прихватку элементов конструкций, выплавку, дуговую резку простых деталей. Устранять дефекты, появившиеся...",
        "requirement": "Опыт работы - от 2 лет. Образование среднее специальное - <highlighttext>электрогазосварщик</highlighttext>. Умение читать чертежи. Обязательно наличие записи \"<highlighttext>электрогазосварщик</highlighttext>\" в трудовой книжке (или...",
        "vacancy_id": "98009934"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/98760487",
        "salary": 80000,
        "responsibility": "Сварка металлоизделий, арматуры, балок и блоков в различных условиях, сварка труб большого диаметра ручной дуговой сваркой, полуавтоматическая сварка в среде...",
        "requirement": "Опыт работы. Чтение чертежей. Аккуратность.",
        "vacancy_id": "98760487"
    },
    {
        "name": "Сварщик-монтажник",
        "link": "https://hh.ru/vacancy/99854738",
        "salary": 400000,
        "responsibility": "Сварочные работы на электросварке.",
        "requirement": "Требуемый опыт работы: от 3 лет. Обязательно c опытом работы. Желание работать и зарабатывать.",
        "vacancy_id": "99854738"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/100456646",
        "salary": 150000,
        "responsibility": "Сварка металлических конструкций во всех пространственных положениях ручной дуговой сваркой. - Проведение подготовительных работ, предшествующих сварке, зачистка швов после завершения, устранение...",
        "requirement": "Квалификационное удостоверение по специальности. Опыт работы на металлоконструкциях. Наличие НАКС.",
        "vacancy_id": "100456646"
    },
    {
        "name": "Менеджер по персоналу",
        "link": "https://hh.ru/vacancy/101342096",
        "salary": 70000,
        "responsibility": "Подбор линейных руководителей и инженеров (мастер цеха, начальник участка, технолог, конструктор). Массовый подбор рабочих специальностей (<highlighttext>Сварщики</highlighttext> ,Сборщики , Упаковщики).",
        "requirement": "Высшее образование (СПО с хорошим опытом в подборе). Стрессоустойчивость - работы по подбору очень много. Успешный опыт в подборе производственного персонала...",
        "vacancy_id": "101342096"
    },
    {
        "name": "Электросварщик ручной сварки (север)",
        "link": "https://hh.ru/vacancy/101352902",
        "salary": 250000,
        "responsibility": "Работа на крупных строительных объектах нефтегазового комплекса в районах Крайнего Севера. Ручная дуговая сварка технологических объектов. Сварка и сборка различных...",
        "requirement": "Опыт работы в условиях Крайнего Севера. Наличие необходимых квалификационных удостоверений. Медицинская справка по форме 29н.",
        "vacancy_id": "101352902"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101418531",
        "salary": 85000,
        "responsibility": "Металлические заготовки полностью изготавливаются на лазерном оборудовании, задача <highlighttext>сварщика</highlighttext> - только сварка. После сварки зачисткой занимаются слесари. Ваш рабочий процесс будет...",
        "requirement": "Информация не была найдена",
        "vacancy_id": "101418531"
    },
    {
        "name": "Сварщик на металлоконструкции",
        "link": "https://hh.ru/vacancy/100062466",
        "salary": 100000,
        "responsibility": "Работа по сварке Металлоконструкций, ферм, балок. Опыт работы с нержавеющими сталями приветствуется. Измерительный контроль деталей в процессе изготовления ручным измерительным...",
        "requirement": "Опыт работы в данном направлении будет преимущество, но мы всему научим. Ответственность, и большое ЖЕЛАНИЕ ЗАРАБАТЫВАТЬ!",
        "vacancy_id": "100062466"
    },
    {
        "name": "Мастер участка",
        "link": "https://hh.ru/vacancy/101384092",
        "salary": 87000,
        "responsibility": "Руководство бригадой (<highlighttext>сварщики</highlighttext>, монтажники). Устранение повреждений, укладка новых трубопроводов. Обеспечение бесперебойной работы.",
        "requirement": "Образование среднее специальное, высшее. Умение читать чертежи.",
        "vacancy_id": "101384092"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/101106495",
        "salary": 100000,
        "responsibility": "Сварка на полуавтомате металлоконструкций толщиной от 6мм до 20мм.",
        "requirement": "Опыт работы на полуавтомате.",
        "vacancy_id": "101106495"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101270297",
        "salary": 100000,
        "responsibility": "сварка металлоконструкций согласно КД. - проверка работоспособности и исправности сварочного оборудования. - настройка оборудования. - контроль качества сварки. Работа в производственном подразделении инжиниринговой...",
        "requirement": "Мы любим честных и ответственных людей. Вашим преимуществом будет: Опыт работы <highlighttext>сварщиком</highlighttext> - от 1 года. Умение работать дуговой и полуавтоматической...",
        "vacancy_id": "101270297"
    },
    {
        "name": "Сварщик металлоконструкций/монтаж металлоконструкций/ монтаж технологического оборудования",
        "link": "https://hh.ru/vacancy/99681647",
        "salary": 4000,
        "responsibility": "Сварочные работы металлоконструкций. Монтаж металлоконструкций. Монтаж технологического оборудования.",
        "requirement": "Опыт работы со сварочным оборудованием. Умение читать чертежи приветствуется. Умение работать с электроинструментом. Следование трудовой дисциплине, легкая обучаемость, отсутствие страха...",
        "vacancy_id": "99681647"
    },
    {
        "name": "Электросварщик на автоматических и полуавтоматических машинах",
        "link": "https://hh.ru/vacancy/101272702",
        "salary": 177000,
        "responsibility": "Исправление недоделок сварки крыши (делает автомат, но <highlighttext>сварщик</highlighttext> может исправлять). * Сварка на полуавтомате (ESAB, AWM). * Все выплаты \"на руки\", с...",
        "requirement": "Опыт работы <highlighttext>электросварщиком</highlighttext> на полуавтомате (не менее 1 года). * Опыт работы с кузовами вагонов (желательно). * Опыт сварки нержавеющей стали и...",
        "vacancy_id": "101272702"
    },
    {
        "name": "Монтажник",
        "link": "https://hh.ru/vacancy/101029815",
        "salary": 100000,
        "responsibility": "Сборка металлоконструкций. Выполнение монтажных работ на объектах. Совместная работа со <highlighttext>сварщиком</highlighttext>.",
        "requirement": "Наличие квалификационного удостоверения. Опыт работы обязателен. Опыт работы с электроинструментом.",
        "vacancy_id": "101029815"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101066288",
        "salary": 75000,
        "responsibility": "Сварочные работы согласно заданию. Производство продукции пикниковой тематики.",
        "requirement": "Опыт работы.",
        "vacancy_id": "101066288"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101216576",
        "salary": 160000,
        "responsibility": "<highlighttext>Электрогазосварщик</highlighttext>-Сварка ручная дуговая или полуавтомат под УЗК. Монтажник- монтаж металлоконструкций, подготовка материала (разметка,зачистка,распил).",
        "requirement": "Опыт работы от 3 лет, (наличие НАКС приветствуется, есть доплата).",
        "vacancy_id": "101216576"
    },
    {
        "name": "Сварщик вахта",
        "link": "https://hh.ru/vacancy/101349458",
        "salary": 150000,
        "responsibility": "Информация не была найдена",
        "requirement": "Наличие удостоверения <highlighttext>сварщика</highlighttext> не ниже 4-го разряда. -Опыт работы не менее 3-х лет.",
        "vacancy_id": "101349458"
    },
    {
        "name": "Сварщик на полуавтомат",
        "link": "https://hh.ru/vacancy/101404716",
        "salary": 0,
        "responsibility": "Сварка полуавтоматом Сварог 250\\300\\500. Самостоятельная настройка полуавтоматов.",
        "requirement": "Чтение чертежей. Ответственное отношение к работе.",
        "vacancy_id": "101404716"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101075166",
        "salary": 100000,
        "responsibility": "Информация не была найдена",
        "requirement": "В производственную компанию по изготовлению навесного оборудования и ремонту грузовой спецтехники требуется <highlighttext>сварщик</highlighttext> на полуавтомат с опытом работы от одного...",
        "vacancy_id": "101075166"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101412320",
        "salary": 2500,
        "responsibility": "Изготовление металлоконструкций.. Выполнение слесарных работ.",
        "requirement": "Опыт работы <highlighttext>сварщиком</highlighttext> на п/автоматах. Аккуратность. Ответственность. Умение работать с электроинструментом.",
        "vacancy_id": "101412320"
    },
    {
        "name": "Электрогазосварщик",
        "link": "https://hh.ru/vacancy/91766808",
        "salary": 85000,
        "responsibility": "Сварка металлоконструкций различной сложности.",
        "requirement": "Самостоятельность. Обучаемость. Исполнительность. Наличие образования по специальности. Опыт работы от 1 года.",
        "vacancy_id": "91766808"
    },
    {
        "name": "Электрогазосварщик (аргон)",
        "link": "https://hh.ru/vacancy/99674107",
        "salary": 100000,
        "responsibility": "Сварка емкостного оборудования.",
        "requirement": "Опыт сварочных работ аргоном от года (обязательно). Умение читать чертежи. Сварка под рентген, УЗК и под давление будет вашим преимуществом.",
        "vacancy_id": "99674107"
    },
    {
        "name": "Электросварщик универсал, г. Екатеринбург",
        "link": "https://hh.ru/vacancy/101483222",
        "salary": 145000,
        "responsibility": "Информация не была найдена",
        "requirement": "чтение чертежей, с опытом на рентгене. уметь варить электродуговой и ручной сваркой, на п/а.",
        "vacancy_id": "101483222"
    },
    {
        "name": "Электро-газосварщик",
        "link": "https://hh.ru/vacancy/99834286",
        "salary": 100000,
        "responsibility": "Сварка металлоконструкций (на просвет).",
        "requirement": "Аттестация (диплом об образовании).",
        "vacancy_id": "99834286"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101410006",
        "salary": 190000,
        "responsibility": "1. Сварка вагонов, ЖД цистерн и платформ. 2. Работа с металлом 10 мм и больше, сварка во всех плоскостях. 3. ",
        "requirement": "1. Опыт работы <highlighttext>сварщиком</highlighttext> на полуавтомате от 1 года. 2. Диплом <highlighttext>сварщика</highlighttext>. 3. Квалификация не ниже 4 разряда.",
        "vacancy_id": "101410006"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101410008",
        "salary": 190000,
        "responsibility": "1. Сварка вагонов, ЖД цистерн и платформ. 2. Работа с металлом 10 мм и больше, сварка во всех плоскостях. 3. ",
        "requirement": "1. Опыт работы <highlighttext>сварщиком</highlighttext> на полуавтомате от 1 года. 2. Диплом <highlighttext>сварщика</highlighttext>. 3. Квалификация не ниже 4 разряда.",
        "vacancy_id": "101410008"
    },
    {
        "name": "Слесарь-Сборщик пластиковых изделий",
        "link": "https://hh.ru/vacancy/100902622",
        "salary": 3000,
        "responsibility": "Работа с листовыми пластиками (полипропилен PP, полиэтилен PE). Сварка изделий (емкостей) ручным феном и экструдером. Разметка и раскрой листов пластика...",
        "requirement": "Рассмотрим специалистов, получающих/получивших близкое похожее среднее специальное образование (<highlighttext>сварщик</highlighttext> металлов, слесарь-монтажник, столяр) и готовых обучаться навыкам сварки пластиков. ",
        "vacancy_id": "100902622"
    },
    {
        "name": "Сварщик",
        "link": "https://hh.ru/vacancy/101385562",
        "salary": 212000,
        "responsibility": "9798 км труб проложено. - диаметр от 17 до 530 мм (стенка от 2,5 до 10 мм). - аппараты сварочные «Кедр...",
        "requirement": "ищем <highlighttext>сварщиков</highlighttext> РАД или РД с действующим НАКС, для сварки металлоконструкций и труб. ОПЫТ / ТРЕБОВАНИЯ: - опыт работы <highlighttext>сварщиком</highlighttext> РАД, РД. - ",
        "vacancy_id": "101385562"
    }
]